" items" = " itens";
"Application:" = "Aplicativo:";
"Attributes" = "Atributos";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidade:";
"Change All..." = "Alterar Tudo...";
"Choose..." = "Escolher...";
"Contents:" = "Conteúdo:";
"Created:" = "Criação:";
"Creation Date:" = "Data de Criação:";
"Delete" = "Apagar";
"Device:" = "Dispositivo:";
"Execute" = "Executar";
"Format:" = "Formato:";
"Free:" = "Livre:";
"Get Info" = "Obter Informações";
"Group:" = "Grupo:";
"Hide extension" = "Ocultar extensão";
"Ignore ownership on this volume" = "Ignorar propriedade deste volume";
"Info" = "Informações";
"Invisible" = "Invisível";
"Kind:" = "Classe:";
"Locked" = "Bloqueado";
"Modification Date:" = "Data de Modificação:";
"Modified:" = "Modificado:";
"None" = "Nenhuma";
"Open" = "Abrir";
"Other" = "Outros";
"Owner:" = "Proprietário:";
"Path:" = "Caminho:";
"Read" = "Ler";
"Reveal" = "Revelar";
"Size:" = "Tamanho:";
"Stationery Pad" = "Gabarito";
"Type:" = "Tipo:";
"Version:" = "Versão:";
"Write" = "Gravar";
"type" = "tipo";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Alert!" = "Alert!";
"Alias bit" = "Alias bit";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Are you sure you want to change all your %@ documents to open with the application \"%@\"?";
"Artist" = "Artist";
"Artists" = "Artists";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Change all" = "Change all";
"Creator:" = "Creator:";
"Custom icon" = "Custom icon";
"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the data fork is not undoable.  Are you sure you want to delete this data?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the resource fork is not undoable.  Are you sure you want to delete this data?";
"Everyone:" = "Everyone:";
"Facility" = "Facility";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Level" = "Level";
"MP3:" = "MP3:";
"Message" = "Message";
"Mount Point:" = "Mount Point:";
"Name" = "Name";
"Open with:" = "Open with:";
"Path" = "Path";
"Permissions" = "Permissions";
"Playlists" = "Playlists";
"Report" = "Report";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"Spotlight comments" = "Spotlight comments";
"Swap Forks" = "Swap Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?";
"This change will apply to all %@ documents with %@ \"%@\"." = "This change will apply to all %@ documents with %@ \"%@\".";
"Time" = "Time";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Volume Permissions" = "Volume Permissions";
"Volume:" = "Volume:";
"data:" = "data:";
"extension" = "extension";
"rsrc:" = "rsrc:";
